<html><head><title>POL&Iacute;TICA DE PRIVACIDADE e TERMOS DE USO</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c5{border-bottom-width:0pt;border-top-style:solid;width:210pt;border-right-style:solid;padding:0pt 5pt 0pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-bottom-style:solid;vertical-align:top;border-top-color:#000000;border-left-color:#000000;border-right-color:#000000;border-left-style:solid;border-right-width:0pt;border-left-width:0pt}.c20{border-bottom-width:0pt;border-top-style:solid;width:241.5pt;border-right-style:solid;padding:0pt 5pt 0pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-bottom-style:solid;vertical-align:top;border-top-color:#000000;border-left-color:#000000;border-right-color:#000000;border-left-style:solid;border-right-width:0pt;border-left-width:0pt}.c29{vertical-align:baseline;color:#0000ff;font-size:8pt;font-style:normal;font-family:"Trebuchet MS";text-decoration:underline;font-weight:normal}.c12{line-height:1.2;padding-top:0pt;text-align:right;margin-left:5pt;padding-bottom:0pt}.c22{line-height:1.2;padding-top:0pt;text-align:left;margin-left:5pt;padding-bottom:0pt}.c18{line-height:1.15;padding-top:0pt;text-align:left;margin-left:5pt;padding-bottom:0pt}.c8{vertical-align:baseline;font-style:normal;text-decoration:none;font-weight:normal}.c13{color:#a6a6a6;font-size:8pt;background-color:#ffffff;font-family:"Georgia"}.c30{padding-top:24pt;text-align:center;padding-bottom:6pt}.c7{color:#a6a6a6;font-size:8pt;font-family:"Trebuchet MS"}.c14{padding-top:24pt;height:16pt;padding-bottom:6pt}.c10{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c21{padding-top:12pt;text-align:center;padding-bottom:3pt}.c24{color:#333333;font-size:9pt;font-family:"Trebuchet MS"}.c9{margin-right:auto;border-collapse:collapse}.c28{font-size:14pt;font-family:"Verdana";font-weight:bold}.c6{font-size:11pt;font-family:"Arial"}.c27{font-size:16pt;font-weight:bold}.c16{font-family:"Arial";font-weight:bold}.c15{line-height:1.5;text-align:center}.c1{height:11pt;direction:ltr}.c17{color:inherit;text-decoration:inherit}.c0{text-align:justify;direction:ltr}.c2{line-height:1.0;text-align:justify}.c19{height:0pt}.c3{text-align:justify}.c25{color:#000000}.c26{text-align:right}.c4{line-height:1.0}.c23{line-height:1.5}.c11{direction:ltr}.title{padding-top:0pt;line-height:1.15;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt}.subtitle{padding-top:0pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt}h2{padding-top:10pt;line-height:1.15;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h3{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt}h4{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt}h5{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}h6{padding-top:8pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt}</style></head><body class="c10"><div><p class="c1"><span class="c13"></span></p><a href="#" name="206a2a9edac6504886a7e72318898c372c858f65"></a><a href="#" name="0"></a><table cellpadding="0" cellspacing="0" class="c9"><tbody><tr class="c19"><td class="c5" colspan="1" rowspan="1"><p class="c18 c1"><span class="c8 c13"></span></p></td><td class="c20" colspan="1" rowspan="1"><p class="c1 c18"><span class="c8 c6 c25"></span></p></td></tr><tr class="c19"><td class="c5" colspan="1" rowspan="1"><p class="c11 c22"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 240.00px; height: 46.67px;"><img alt="" src="images/image00.png" style="width: 240.00px; height: 46.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td><td class="c20" colspan="1" rowspan="1"><p class="c12 c11"><span class="c7 c8">NEOVU DESIGN &amp; TECNOLOGIA LTDA - ME<br> CNPJ: 19.655.708/0001-09</span></p><p class="c12 c11"><span class="c7">&nbsp;</span><span class="c29"><a class="c17" href="http://www.google.com/url?q=http%3A%2F%2Fwww.neovu.com.br&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTOZPWTmwheLz_kA_a8g0nH9wG5Q">http://www.neovu.com.br</a></span></p><p class="c12 c11"><span class="c8 c24">contato@neovu.com.br</span></p><p class="c11 c12"><span class="c8 c7">(48) 32820830</span></p></td></tr></tbody></table><p class="c1"><span></span></p></div><p class="c1 c3"><span></span></p><h1 class="c11 c30"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 240.00px; height: 46.67px;"><img alt="" src="images/image00.png" style="width: 240.00px; height: 46.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><p class="c21 c4 c11"><span class="c7">NEOVU DESIGN &amp; TECNOLOGIA LTDA - ME</span></p><p class="c1"><span></span></p><h1 class="c14 c11"><span class="c6"></span></h1><h1 class="c14 c11"><span class="c6"></span></h1><p class="c4 c11 c21"><span class="c28">POL&Iacute;TICA DE PRIVACIDADE e TERMOS DE USO</span></p><p class="c1"><span class="c27"></span></p><h1 class="c11 c14"><span class="c16"></span></h1><p class="c1 c2"><span></span></p><p class="c1 c2"><span></span></p><p class="c1"><span></span></p><h1 class="c14 c11"><span class="c6"></span></h1><h1 class="c14 c11"><span class="c6"></span></h1><h1 class="c14 c11"><span class="c6"></span></h1><p class="c15 c11"><span>12/06/2013</span></p><p class="c15 c11"><span>Florian&oacute;polis - SC - Brasil</span></p><p class="c15 c1"><span></span></p><p class="c15 c1"><span></span></p><p class="c15 c1"><span></span></p><p class="c1 c15"><span></span></p><p class="c15 c1"><span></span></p><p class="c0 c23"><span>A sua privacidade &eacute; importante para a Neovu. Dessa forma, desenvolvemos uma Pol&iacute;tica de Privacidade que disp&otilde;e sobre a maneira como n&oacute;s obtemos, usamos, divulgamos, transferimos e armazenamos suas informa&ccedil;&otilde;es. Por favor, verifique as nossas pr&aacute;ticas de privacidade e nos informe caso tenha quaisquer questionamentos.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Obten&ccedil;&atilde;o e Uso de Informa&ccedil;&otilde;es Pessoais</span></p><p class="c0"><span>Informa&ccedil;&otilde;es pessoais s&atilde;o dados que podem ser usados para identificar individualmente ou entrar em contato com uma pessoa em espec&iacute;fico.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Voc&ecirc; poder&aacute; ser solicitado a fornecer suas informa&ccedil;&otilde;es pessoais a qualquer momento, enquanto estiver em contato com a Neovu ou com uma empresa afiliada da Neovu. A Neovu e as suas afiliadas poder&atilde;o compartilhar essas informa&ccedil;&otilde;es pessoais e utiliz&aacute;-las de acordo com esta Pol&iacute;tica de Privacidade. A Neovu e sua afiliadas poder&atilde;o, ainda, combinar essas informa&ccedil;&otilde;es pessoais com outras informa&ccedil;&otilde;es para fornecer e aperfei&ccedil;oar nossos produtos, servi&ccedil;os, conte&uacute;do e publicidade.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Seguem alguns exemplos de tipos de informa&ccedil;&otilde;es pessoais que a Neovu poder&aacute; obter e da maneira como poderemos us&aacute;-las.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Quais informa&ccedil;&otilde;es pessoais obtemos</span></p><p class="c0"><span>Quando voc&ecirc; criar um Neovu ID, registrar seus produtos, solicitar uma aprova&ccedil;&atilde;o de cr&eacute;dito, adquirir um produto, baixar uma atualiza&ccedil;&atilde;o de software, inscrever-se em um curso em um Revendedor Autorizado Neovu ou participar de uma pesquisa online, poderemos obter uma s&eacute;rie de informa&ccedil;&otilde;es, entre elas, seu nome, endere&ccedil;o de correspond&ecirc;ncia, n&uacute;mero de telefone, endere&ccedil;o eletr&ocirc;nico, prefer&ecirc;ncias de contato e informa&ccedil;&otilde;es de cart&atilde;o de cr&eacute;dito.</span></p><p class="c0"><span>Quando voc&ecirc; compartilhar conte&uacute;do com a sua fam&iacute;lia e amigos usando produtos da Neovu, enviar vale-presentes e vale-produtos ou convidar terceiros a participarem com voc&ecirc; de f&oacute;runs da Neovu, a Neovu poder&aacute; obter informa&ccedil;&otilde;es que voc&ecirc; fornecer sobre essas pessoas, tais como nome, endere&ccedil;o de correspond&ecirc;ncia, endere&ccedil;o eletr&ocirc;nico e n&uacute;mero de telefone.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Como usamos suas informa&ccedil;&otilde;es pessoais</span></p><p class="c0"><span>As informa&ccedil;&otilde;es pessoais que obtemos nos permitem manter voc&ecirc; atualizado sobre os lan&ccedil;amentos de produtos da Neovu, atualiza&ccedil;&otilde;es de software e eventos que ir&atilde;o acontecer. Isso tamb&eacute;m nos ajuda a melhorar os nossos servi&ccedil;os, conte&uacute;do e publicidade. Se voc&ecirc; n&atilde;o quiser mais fazer parte da nossa lista de mala direta, poder&aacute; optar por isso a qualquer momento alterando as suas prefer&ecirc;ncias.</span></p><p class="c0"><span>N&oacute;s tamb&eacute;m usamos informa&ccedil;&otilde;es pessoais para nos ajudar a desenvolver, oferecer e melhorar os nossos produtos, servi&ccedil;os, conte&uacute;do e publicidade.</span></p><p class="c0"><span>Periodicamente poderemos usar suas informa&ccedil;&otilde;es pessoais para enviar avisos importantes, como comunicados sobre compras e altera&ccedil;&otilde;es nos nossos prazos, condi&ccedil;&otilde;es e pol&iacute;ticas. Como estas informa&ccedil;&otilde;es s&atilde;o importantes para a sua intera&ccedil;&atilde;o com a Neovu, voc&ecirc; n&atilde;o poder&aacute; optar por n&atilde;o receber esse tipo de comunica&ccedil;&atilde;o.</span></p><p class="c0"><span>N&oacute;s tamb&eacute;m poderemos usar informa&ccedil;&otilde;es pessoais para fins internos, tais como auditoria, an&aacute;lise de dados e pesquisas para aprimorar os produtos, servi&ccedil;os e comunica&ccedil;&otilde;es com os clientes.</span></p><p class="c0"><span>Se voc&ecirc; participar de um concurso, competi&ccedil;&atilde;o ou algum tipo de promo&ccedil;&atilde;o, poderemos usar as informa&ccedil;&otilde;es que voc&ecirc; fornecer para administrar esses programas.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Obten&ccedil;&atilde;o e Uso de Informa&ccedil;&otilde;es N&atilde;o-Pessoais</span></p><p class="c0"><span>N&oacute;s tamb&eacute;m obteremos informa&ccedil;&otilde;es n&atilde;o-pessoais, ou seja, dados que n&atilde;o permitem a associa&ccedil;&atilde;o direta com qualquer pessoa especificamente. N&oacute;s poderemos obter, usar, transferir e divulgar informa&ccedil;&otilde;es n&atilde;o-pessoais para qualquer finalidade. As seguintes informa&ccedil;&otilde;es s&atilde;o exemplos de dados n&atilde;o-pessoais que obtemos e da maneira como podemos us&aacute;-los:</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>N&oacute;s poderemos obter informa&ccedil;&otilde;es, tais como profiss&atilde;o, idioma, CEP, c&oacute;digo de &aacute;rea, identificador exclusivo de dispositivo, local e fuso hor&aacute;rio onde um produto da Neovu for usado para que possamos entender melhor o comportamento do cliente e aprimorar nossos produtos, servi&ccedil;os e publicidade.</span></p><p class="c0"><span>N&oacute;s tamb&eacute;m poderemos obter informa&ccedil;&otilde;es sobre as atividades dos clientes no nosso site, nos servi&ccedil;os BioSCADA, e na loja virtual e de nossos outros produtos e servi&ccedil;os. Essas informa&ccedil;&otilde;es s&atilde;o agregadas e usadas para nos ajudar a fornecer informa&ccedil;&otilde;es abalizadas para os nossos clientes e entender quais partes de nosso site, produtos e servi&ccedil;os atraem mais interesse. Dados agregados s&atilde;o considerados informa&ccedil;&otilde;es n&atilde;o-pessoais para fins desta Pol&iacute;tica de Privacidade.</span></p><p class="c0"><span>Se combinarmos informa&ccedil;&otilde;es n&atilde;o-pessoais com informa&ccedil;&otilde;es pessoais, a informa&ccedil;&atilde;o combinada ser&aacute; tratada como informa&ccedil;&atilde;o pessoal enquanto essa informa&ccedil;&atilde;o permanecer combinada.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Cookies e Outras Tecnologias</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>O site da Neovu, os servi&ccedil;os online, os aplicativos interativos, as mensagens de e-mail e o material publicit&aacute;rio poder&atilde;o usar &ldquo;cookies&rdquo; e outras tecnologias tais como pixel tags e web beacons. Essas tecnologias nos ajudam a entender melhor o comportamento do usu&aacute;rio, nos dizem quais partes de nosso site as pessoas visitaram e facilitam e medem a efic&aacute;cia da publicidade e das pesquisas na web. N&oacute;s tratamos as informa&ccedil;&otilde;es obtidas por meio de cookies e outras tecnologias como informa&ccedil;&otilde;es n&atilde;o-pessoais. Entretanto, na medida em que o endere&ccedil;o de IP (Internet Protocol) ou identificadores semelhantes sejam considerados informa&ccedil;&otilde;es pessoais pela lei local, n&oacute;s tamb&eacute;m trataremos esses identificadores como informa&ccedil;&atilde;o pessoal. Da mesma forma, na medida em que a informa&ccedil;&atilde;o n&atilde;o-pessoal seja combinada com informa&ccedil;&atilde;o pessoal, n&oacute;s tratamos a informa&ccedil;&atilde;o combinada como informa&ccedil;&atilde;o pessoal para os fins desta Pol&iacute;tica de Privacidade.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>A Neovu e seus parceiros usam cookies e outras tecnologias em servi&ccedil;os de publicidade m&oacute;vel para controlar o n&uacute;mero de vezes que voc&ecirc; visualiza um determinado an&uacute;ncio, acessa an&uacute;ncios relacionados aos seus interesses e mede a efetividade de campanhas publicit&aacute;rias. Se voc&ecirc; n&atilde;o desejar receber an&uacute;ncios com esse n&iacute;vel de relev&acirc;ncia no seu dispositivo m&oacute;vel, voc&ecirc; poder&aacute; optar por n&atilde;o receber tais an&uacute;ncios, acessando o seguinte link http://un.Neovu.com.br no seu dispositivo. Se voc&ecirc; optar por n&atilde;o receber tais an&uacute;ncios, voc&ecirc; continuar&aacute; recebendo o mesmo n&uacute;mero de publicidade m&oacute;vel, mas eles poder&atilde;o ser menos relevantes por n&atilde;o estarem baseados nos seus interesses. Voc&ecirc; poder&aacute;, ainda, visualizar an&uacute;ncios relacionados ao conte&uacute;do em uma p&aacute;gina web ou em um aplicativo ou baseados em outras informa&ccedil;&otilde;es n&atilde;o pessoais. Esta op&ccedil;&atilde;o por n&atilde;o receber an&uacute;ncios aplica-se somente aos servi&ccedil;os de publicidade da Neovu e n&atilde;o afeta an&uacute;ncios de outras redes de publicidade tamb&eacute;m baseados em interesse.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>A Neovu e os seus parceiros tamb&eacute;m usam cookies e outras tecnologias para relembrarem informa&ccedil;&otilde;es pessoais quando voc&ecirc; usa o site, servi&ccedil;os online e aplicativos. A nossa meta nesses casos &eacute; fazer com que a sua experi&ecirc;ncia com a Neovu seja mais conveniente e pessoal. Por exemplo, saber o seu primeiro nome nos permite darmos boas-vindas a voc&ecirc; na pr&oacute;xima vez em que voc&ecirc; acessar a Neovu Online Store. Conhecer seu pa&iacute;s e idioma &ndash; e, se voc&ecirc; for um educador, sua escola &ndash; nos permite viabilizar a voc&ecirc; uma experi&ecirc;ncia de compras personalizada e mais &uacute;til. Saber que algu&eacute;m usando o seu computador ou dispositivo adquiriu determinado produto ou usou um determinado servi&ccedil;o permite fazer com que sua publicidade e comunica&ccedil;&otilde;es de e-mail sejam mais relevantes para os seus interesses. E saber as suas informa&ccedil;&otilde;es de contato, n&uacute;mero de s&eacute;rie dos produtos e informa&ccedil;&otilde;es sobre o seu computador ou dispositivo nos ajuda a registrar os seus produtos, personalizar o seu sistema operacional, configurar o seu servi&ccedil;o e ainda oferecer melhor atendimento ao cliente.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Se voc&ecirc; deseja bloquear os cookies e estiver usando o navegador v&aacute; em Prefer&ecirc;ncias e, em seguida, v&aacute; at&eacute; Privacidade para bloquear os cookies. Os navegadores possuem diversas formas de configura&ccedil;&otilde;es de privacidade, pesquise sobre o de sua prefer&ecirc;ncia. Nos outros navegadores, verifique com o fabricante para saber como bloquear os cookies. Mas lembre que algumas ferramentas do site da Neovu n&atilde;o estar&atilde;o dispon&iacute;veis quando os cookies forem bloqueados.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Como ocorre na maioria dos sites, n&oacute;s obtemos algumas informa&ccedil;&otilde;es automaticamente e armazenamos em arquivos de log. Entre essas informa&ccedil;&otilde;es est&atilde;o endere&ccedil;os IP, tipo de navegador e idioma, provedor de servi&ccedil;os de Internet (ISP), p&aacute;ginas de consulta e sa&iacute;da, sistema operacional, informa&ccedil;&otilde;es sobre data e hor&aacute;rio e dados sobre a seq&uuml;&ecirc;ncia de cliques.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>N&oacute;s usamos essas informa&ccedil;&otilde;es para entender e analisar tend&ecirc;ncias, administrar o site, aprender sobre o comportamento do usu&aacute;rio no site e obter informa&ccedil;&otilde;es demogr&aacute;ficas sobre a nossa base de usu&aacute;rios de maneira geral. A Neovu poder&aacute; usar estas informa&ccedil;&otilde;es em nossos servi&ccedil;os de marketing e publicidade.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Em algumas de nossas mensagens de e-mail, n&oacute;s usamos uma &ldquo;URL click-through&rdquo; vinculada ao conte&uacute;do do site da Neovu. Quando os clientes clicam em uma dessas URLs, os usu&aacute;rios s&atilde;o enviados para um servidor web diferente antes de chegarem &agrave; p&aacute;gina de destino no nosso site. N&oacute;s monitoramos esses dados de click-through para entender o interesse em determinados t&oacute;picos e avaliar a efic&aacute;cia das comunica&ccedil;&otilde;es com os nossos clientes. Se voc&ecirc; preferir n&atilde;o ser monitorado dessa maneira, n&atilde;o clique em texto nem nos links de imagens nas mensagens de e-mail.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Os pixel tags nos permitem enviar mensagens de e-mail em formatos que os clientes possam ler e nos dizer se o e-mail foi aberto ou n&atilde;o. N&oacute;s podemos usar essas informa&ccedil;&otilde;es para reduzir ou eliminar as mensagens enviadas aos clientes. </span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Divulga&ccedil;&atilde;o para terceiros</span></p><p class="c0"><span>&Agrave;s vezes, a Neovu poder&aacute; disponibilizar algumas informa&ccedil;&otilde;es pessoais para parceiros estrat&eacute;gicos que trabalham com a Neovu fornecendo produtos e servi&ccedil;os ou que ajudam a Neovu a vender para os clientes. As informa&ccedil;&otilde;es pessoais s&oacute; ser&atilde;o compartilhadas pela Neovu para fornecer ou aprimorar nossos produtos, servi&ccedil;os e publicidade. Elas n&atilde;o ser&atilde;o compartilhadas com terceiros para fins comerciais.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Prestadores de Servi&ccedil;os</span></p><p class="c0"><span>A Neovu compartilha informa&ccedil;&otilde;es pessoais com empresas que prestam servi&ccedil;os, tais como processamento de informa&ccedil;&otilde;es, opera&ccedil;&otilde;es de cr&eacute;dito, atendimento aos pedidos dos clientes, entrega dos produtos que voc&ecirc; adquire, gerenciamento dos dados sobre os clientes, atendimento ao cliente, avalia&ccedil;&atilde;o do seu interesse nos nossos produtos e servi&ccedil;os e realiza&ccedil;&atilde;o de pesquisas de clientes ou de satisfa&ccedil;&atilde;o. Essas empresas s&atilde;o obrigadas a proteger as suas informa&ccedil;&otilde;es e podem estar presentes em qualquer lugar que a Neovu opere.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Outros</span></p><p class="c0"><span>A Neovu poder&aacute; ser obrigada pela lei, processo, lit&iacute;gio e/ou determina&ccedil;&otilde;es de autoridades p&uacute;blicas ou governamentais dentro ou fora do pa&iacute;s em que voc&ecirc; reside, a divulgar suas informa&ccedil;&otilde;es pessoais. N&oacute;s tamb&eacute;m poderemos divulgar informa&ccedil;&otilde;es sobre voc&ecirc; se entendermos que essa divulga&ccedil;&atilde;o tem por finalidade a seguran&ccedil;a nacional, exig&ecirc;ncia legal ou outros assuntos de import&acirc;ncia p&uacute;blica ou quando a divulga&ccedil;&atilde;o for necess&aacute;ria ou apropriada.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>N&oacute;s tamb&eacute;m poderemos divulgar informa&ccedil;&otilde;es sobre voc&ecirc; se n&oacute;s entendermos que a divulga&ccedil;&atilde;o &eacute; razoavelmente necess&aacute;ria para fazer valer nossos termos e condi&ccedil;&otilde;es ou proteger nossas opera&ccedil;&otilde;es ou usu&aacute;rios. Al&eacute;m disso, no caso de uma reestrutura&ccedil;&atilde;o, fus&atilde;o ou venda, poderemos transferir toda e qualquer informa&ccedil;&atilde;o pessoal que obtivermos ao terceiro aplic&aacute;vel.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Prote&ccedil;&atilde;o de Informa&ccedil;&otilde;es Pessoais</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>A Neovu toma precau&ccedil;&otilde;es, entre elas medidas administrativas, t&eacute;cnicas e f&iacute;sicas, para proteger as suas informa&ccedil;&otilde;es pessoais contra perda, roubo, uso indevido, bem como contra acesso n&atilde;o autorizado, divulga&ccedil;&atilde;o, altera&ccedil;&atilde;o e destrui&ccedil;&atilde;o.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Os servi&ccedil;os online da Neovu, usam criptografia SSL (Secure Sockets Layer) em todas as p&aacute;ginas web nas quais s&atilde;o obtidas informa&ccedil;&otilde;es pessoais. Para comprar nesses servi&ccedil;os, voc&ecirc; precisa usar um navegador com SSL como o Safari, Firefox, Chrome ou IE. Agindo dessa maneira, voc&ecirc; proteger&aacute; a confidencialidade das suas informa&ccedil;&otilde;es pessoais transmitidas pela Internet.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Quando voc&ecirc; usa alguns produtos, servi&ccedil;os ou aplicativos da Neovu ou publica conte&uacute;do em um f&oacute;rum da Neovu, sala de bate-papo ou servi&ccedil;o de rede social, as informa&ccedil;&otilde;es pessoais que voc&ecirc; compartilha ficam vis&iacute;veis para outros usu&aacute;rios e podem ser lidas, obtidas e usadas por eles. Voc&ecirc; &eacute; respons&aacute;vel pelas informa&ccedil;&otilde;es pessoais que voc&ecirc; permite que sejam enviadas. Por exemplo, se voc&ecirc; colocar o seu nome e e-mail em um f&oacute;rum, essas informa&ccedil;&otilde;es ser&atilde;o p&uacute;blicas. Por isso, muito cuidado ao usar essas ferramentas.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Integridade e Reten&ccedil;&atilde;o de Informa&ccedil;&otilde;es Pessoais</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>A Neovu o ajuda a manter as suas informa&ccedil;&otilde;es pessoais precisas, completas e atualizadas. N&oacute;s reteremos suas informa&ccedil;&otilde;es pessoais pelo per&iacute;odo necess&aacute;rio para atender as finalidades apresentadas nesta Pol&iacute;tica de Privacidade, a menos que um per&iacute;odo maior de reten&ccedil;&atilde;o seja necess&aacute;rio ou permitido por lei.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Acesso &agrave;s Informa&ccedil;&otilde;es Pessoais</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Voc&ecirc; poder&aacute; ajudar a garantir que as suas informa&ccedil;&otilde;es de contato e prefer&ecirc;ncias sejam precisas, completas e atualizadas acessando a sua conta em http://www.Neovu.com.br/. Para outras informa&ccedil;&otilde;es pessoais, n&oacute;s faremos o que for poss&iacute;vel para que voc&ecirc; tenha acesso a elas, ou seja, voc&ecirc; pode solicitar que seja realizada uma corre&ccedil;&atilde;o nos dados se estiverem imprecisos ou excluir dados, caso a Neovu n&atilde;o seja obrigada a ret&ecirc;-los por lei ou para fins comerciais. Podemos nos recusar a atender solicita&ccedil;&otilde;es que forem repetitivas, exigirem empenho t&eacute;cnico excessivo, amea&ccedil;arem a privacidade de outros, forem invi&aacute;veis ou as quais cujo acesso n&atilde;o for obrigat&oacute;rio pela leis locais. O acesso, corre&ccedil;&atilde;o ou exclus&atilde;o das solicita&ccedil;&otilde;es pode ser feito atrav&eacute;s do email de contato.</span></p><p class="c0"><span>&nbsp;</span></p><p class="c0"><span>Servi&ccedil;os baseados em localiza&ccedil;&atilde;o</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Para fornecer servi&ccedil;os baseados em localiza&ccedil;&atilde;o nos produtos da Neovu, a Neovu e os seus parceiros e licenciados poder&atilde;o obter, usar e compartilhar dados de localiza&ccedil;&atilde;o precisos, entre eles a localiza&ccedil;&atilde;o geogr&aacute;fica em tempo real do seu computador ou dispositivo Neovu. Esses dados de localiza&ccedil;&atilde;o s&atilde;o obtidos de forma an&ocirc;nima de forma que n&atilde;o seja poss&iacute;vel identificar voc&ecirc; pessoalmente e s&atilde;o usados pela Neovu e os seus parceiros e licenciados para fornecer e aperfei&ccedil;oar os produtos e servi&ccedil;os baseados em localiza&ccedil;&atilde;o. Por exemplo, n&oacute;s poderemos compartilhar localiza&ccedil;&atilde;o geogr&aacute;fica com fornecedores de aplicativos, quando voc&ecirc; optar por servi&ccedil;os de localiza&ccedil;&atilde;o. </span></p><p class="c0"><span>&nbsp; </span></p><p class="c0"><span>Sites e Servi&ccedil;os de Terceiros</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Os sites, produtos, aplicativos e servi&ccedil;os da Neovu poder&atilde;o conter links para sites, produtos e servi&ccedil;os de terceiros. Nossos produtos e servi&ccedil;os tamb&eacute;m podem usar ou oferecer produtos ou servi&ccedil;os de terceiros, como por exemplo, um app de terceiros para o iPhone ou Android. As informa&ccedil;&otilde;es obtidas por terceiros, que podem incluir informa&ccedil;&otilde;es como dados de localiza&ccedil;&atilde;o ou detalhes de contato, s&atilde;o regidas pela pol&iacute;tica de privacidade desses terceiros. Recomendamos que voc&ecirc; se informe sobre as pr&aacute;ticas de privacidade deles.</span></p><p class="c0"><span>&nbsp;</span></p><p class="c0"><span>Comprometimento da Nossa Empresa com a Sua Privacidade</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Para assegurar-se de que as suas informa&ccedil;&otilde;es pessoais est&atilde;o seguras, n&oacute;s comunicamos as nossas diretrizes de privacidade e seguran&ccedil;a aos funcion&aacute;rios da Neovu e seguimos estritamente as medidas de precau&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; privacidade dentro da empresa.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>D&uacute;vidas sobre Privacidade</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>Se voc&ecirc; tiver algum questionamento ou d&uacute;vida com rela&ccedil;&atilde;o &agrave; Pol&iacute;tica de Privacidade da Neovu ou ao processamento dos dados, entre em contato conosco.</span></p><p class="c1 c3"><span></span></p><p class="c0"><span>A Neovu poder&aacute; atualizar a sua Pol&iacute;tica de Privacidade periodicamente. Se fizermos alguma altera&ccedil;&atilde;o na pol&iacute;tica em termos materiais, colocaremos um aviso no nosso site, juntamente com a Pol&iacute;tica de Privacidade atualizada.</span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c3"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c1 c4"><span></span></p><p class="c4 c11"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c4 c11"><span>&nbsp; Neovu Tecnologia&nbsp;&nbsp;&nbsp;</span></p><div><p class="c11 c26"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 80.00px; height: 28.00px;"><img alt="" src="images/image01.png" style="width: 80.00px; height: 28.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></div></body></html>